Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/duodji_no.docx.tmx
Source language: nob
Languages: sme

source: Godkjennelse av Næringsavtalen for duodji 2022
sme: Duoji ealáhusšiehtadusa 2022 dohkkeheapmi

source: Vedlegg
sme: Mildosat

source: Sametinget underskrev en hovedavtale for duodjinæringen for første gang den 29.3.2005 med Landsorganisasjonen Sámiid duodji og Duojáriid ealáhussearvi.
sme: Áššeovddidus Sámediggi vuolláičálii duodjeealáhusa váldošiehtadusa 29.3.2005 Sámiid Duodjiriikaorganisašuvnnain ja Duojáriid ealáhusservviin.

source: I avtalen går det fram at partene skal føre forhandlinger om en løpende næringsavtale for duodji med tiltak som tar sikte på en utvikling av næringen i samsvar med de politiske mål og retningslinjer for næringen som til enhver tid er vedtatt i Sametinget.
sme: Šiehtadusas boahtá ovdan ahte bealit galget dađistaga šiehtadallat duodjeealáhusa váldošiehtadusa birra vai doaibmabijut ovddidit ealáhusa nu ahte vástidit ealáhusa politihkalaš mihtuide ja njuolggadusaide maid Sámediggi mearrida áiggis áigái.

source: Den første næringsavtalen trådte i kraft 1.1.2006.
sme: Vuosttaš ealáhusšiehtadus gustogođii 01.01.2006.

source: Organisasjonene fremmet sine krav i et felles dokument av 16.08.2021.
sme: Organisašuvnnat ovddidedje gáibádusaideaset oktasaš dokumeanttas 16.08.2021 rájes.

source: Kravet lød på kr 12,7 millioner kroner.
sme: Gáibidedje 12,7 miljovnna ruvnno.

source: Duodjiorganisasjonene la fram kravet på møte med Sametinget 18.08.2021: Avtalen skal gi bedre rammevilkår for enkeltprodusenter lønnsomhet.
sme: Duodjeorganisašuvnnat ovddidedje gáibádusa čoahkkimis Sámedikkiin 18.08.21: Šiehtadus galgá buoridit rámmaeavttuid eaŋkilbuvttadeddjiid gánniheapmái.

source: Den enkelte duodjiutøver skal få tilfredsstillende arbeidssituasjon (HMS) og utviklingsmuligheter.
sme: Oktagaslaš duojárat galget oažžut dohkálaš bargodili (DBS) ja vejolašvuođa ovddideapmái.

source: Det langsiktige målet er å utvikle duodji til en bærekraftig næring med økt lønnsomhet og omsetning av egenproduserte varer.
sme: Guhkitáiggemihttu lea dahkat duoji ceavzilis ealáhussan mii gánnáha ja mas iežas ráhkaduvvon gálvvut johtet buorebut.

source: Næringsavtalen bør være økonomisk forutsigbar.
sme: Ealáhusšiehtadus berre ekonomalaččat leahkit vuorddehahtti.

source: I 2022 skal det satses på duodji som næring, covid-19 tiltak, salg, markedsføring, merkevaresatsing og HMS. Dudojiorganisasjonene viser til at koronasituasjonene h ar gitt store utfordringer for næringen, og mener derfor det er viktig å finne felles strategi for salg og markedsføring.
sme: 2022 áŋgiruššamat galget oažžut duodji ealáhussan, covid-19 doaibmabijut, gávpi, márkanfievrrideapmi, mearkagálvvu áŋgiruššan ja DBS. Duodjeorganisašuvnnat čujuhit koronadillái mii lea buktán stuora hástalusaid ealáhussii, ja oaivvildit ahte galggašii oktasaš strategiija gávpái ja márkanfievrrideapmái.

source: Målet med en felles merkevaresatsing er økt lønnsomhet og styrke duodji som næring.
sme: Oktasaš mearkagálvvu áŋgiruššama mihttu lea eanet gánnáhahttivuohta ja duodjeealáhusa nannet.

source: Dette skal gjøres gjennom å etablere et forvaltningsselskap for merkevaren som skal jobbe med salg og markedsføring.
sme: Dát galgá dahkot dainna lágiin ahte á lggahit mearkagálvvu hálddahusfitnodaga man bokte galgá vuovdit ja márkanfievrridit.

source: Det vises til kravet i sin helhet.
sme: Čujuhit ollislaččat gáibádussii.

source: På siste forhandlingsmøte 28.09.2021 ble den totale avtalerammen satt til kr 7 100 000.
sme: Maŋimus šiehtadallančoahkkimis 28.09.2021 bidjui obbalaš šiehtadusrámma 7 100 000 ru. Korona doarjjaortnet nogai.

source: Begrunnelsen for dette var at samfunnet gjenåpnes og også at myndighetenes koronabevilgninger er opphørt.
sme: Vuođustus dasa lea go servvodat rahppo ja eiseválddiid korona juolludeamit maid nohke.

source: Tilskudd til salgsfremmende tiltak er opphørt, årsaken til dette var at det gjennom flere år ha kun vært en søker til denne ordningen.
sme: Doarjagat vuovdima ovddideapmái leat nohkan, sivva dasa lei go máŋggaid jagiid dušše lea leamaš okta ohcci dán ortnegii.

source: Til driftstilskudd ble det satt av kr 2 500 000. Videre ble det blant annet satt av kr 1 200 0000 til investeringer, utviklingstiltak, konsulentbistand, etablerertilskudd og prosjekter.
sme: Doaibmadoarjjan várrejuvvui 2 500 000 ru. 1 200 000 ru várrejuvvui investeremii, ovddidandoaimmaide, konsuleantaveahkkái, álggahandoarjagii ja prošeavttaide.

source: Det ble satt av kr 200 000 til kompetanseheving og kurs i 2022.
sme: 200 000 várrejuvvui gelbbolašvuođaloktemii ja kurssaide 2022:s.

source: Det ble satt av kr 830 000 til markedstilpasning og merkevarebygging.
sme: 830 000 ru várrejuvvui márkanheiveheapmái ja mearkagálvvuhuksemii.

source: Når det gjelder duodjistipend, ble satt av kr 160 000 til formålet under årets avtale.
sme: Duodjestipendii várrejuvvui 160 000 ru maŋemus šiehtadusas.

source: De enkelte detaljene går fram av næringsavtalen.
sme: Dáid dieđuid oaidná bienasta bitnii ealáhusšiehtadusas.

source: Det vises til avtalen i sin helhet.
sme: Čujuhuvvo obbalaččat šiehtadussii.

source: I 2019 var det satt av 7,2 mill kr til duodji under næringsavtalen, men bare om lag 5,5 mill kr ble brukt.
sme: 2019:s lei ealáhusšiehtadusas várrejuvvon 7,2 milj. ru duoddjái, muhto dušše sullii 5,5 milj.ru geavahuvvui.

source: I 2020 ble det satt av 7,1 mill kr, mens forbruket var på kr 7 177 538. Avtalerammen for 2021 er 7,35 mill kr, hvorav kr 810 000 er koronatiltak.
sme: 2020:s várrejuvvui ealáhusšiehtadusas 7,1 milj.ru duodjái, muhto geavahuvvui 7,177 538 ru. Šiehtadusrámma 2021:s lea 7,35 milj.ru, 810 000 ru dás lea koronadoaibmabijuide.

source: Vurdering
sme: Árvvoštallan

source: I henhold til § 11 i Hovedavtale for duodjinæringen skal en inngått avtale med partene godkjennes av Sametingets plenum.
sme: Duodjeealáhusa váldošiehtadusa § 11 mielde galgá beliid gaskka dahkkojuvvon šiehtadus dohkkehuvvot Sámedikki dievasčoahkkimis.

source: Sametinget er fornøyd med at det ble enighet om en ny avtale for 2022.
sme: Sámediggi lea duhtavaš go dahkkojuvvui ođđa 2022 šiehtadus.

source: Det er fortsatt viktig å prioritere duodji som næring og tiltak innen utvikling og merkevarebygging.
sme: Ain lea deaŧalaš vuoruhit duoji ealáhussan ja doaibmabijuid ovddideamis ja mearkagálvohuksemis.

source: Koronapandemien har i større grad synliggjort virksomhetenes behov for å nå nye markeder, nye distribusjonsløsninger og nye måter å organisere sine virksomhet på.
sme: Koronadilli lea eanet aktualiseren doaimmaid dárbbu gávdnat ođđa márkaniid, gávdnat ođđa juohkinčovdosiid ja ođđa vugiid movt organiseret iežaset doaimma.

source: Sametinget har foreløpig for lite tallmateriale til å kunne si hvilke konsekvenser koronapandemien hadde for omsetningen for duodjiutøverne.
sme: Sámedikkis lea dán rádjái menddo unnán dieđut loguid birra ahte sáhttet dadjat mot koronapandemiija lea váikkuhan duojáriid gávpejohtui.

source: Sametinget vil derfor i første omgang se på om det har vært endringer i omsetning for mottakere av driftstilskudd.
sme: Danne áigu Sámediggi vuosttažettiin geahčadit lea go gálvojohtu rievdan doaibmadoarjjaoažžuid gaskkas.

source: På sikt er det ønskelig å få et større tallmateriale for hele duodjinæringen.
sme: Sávvamis oažžut eanet loguid olles duodjeealáhusa birra áiggi mielde.

source: Sametinget vil sende forslag til tilskuddsregelverket for 2022 til organisasjonene før endelig vedtak.
sme: Sámediggi sádde evttohusa 2022 doarjjanjuolggadusaid organisašuvnnaide ovdal loahpalaš mearrádusa.

source: Sametingsrådets innstilling
sme: Sámediggeráđi mearrádusárvalus

source: Sametinget godkjenner den inngåtte avtalen av 28.09.2021 mellom Sámiid Duodji, Duojáriid Ealáhusservi og Sametinget.
sme: Sámediggi dohkkeha 28.09.2021 dahkkojuvvon šiehtadusa Sámiid Duoji, Duojáriid Ealáhussearvvi ja Sámedikki gaskka.

source: Retningslinjene for tilskuddsordningene innen duodji for 2022 lages av Sametinget i samråd med duodjiorganisasjonene.
sme: Duoji doarjjaortnegiid njuolggadusaid 2022 ráhkada Sámediggi ovttasbargguin duodjeorganisašuvnnaiguin.
